const bk = [
	"Мы осознаём, что преодолеть прокрастинацию возможно только тогда, когда мы принимаем своё бессилие перед ней.",
	"Делай то, что важно, и дай другим делать своё.",
	"Никто не обещал, что будет легко перестать откладывать дела, но обещали, что это того стоит.",
	"Мы преодолеваем прокрастинацию лишь шаг за шагом, день за днём.",
	"Мы не можем изменить то, что откладывали, но можем учиться на этом опыте.",
	"Мы позволяем себе принимать помощь, когда не можем справиться самостоятельно.",
	"Отношения, основанные на поддержке и взаимной мотивации, приносят больше удовлетворения, чем стремление делать всё идеально.",
	"Смирение — это признание своей склонности откладывать и готовность к изменениям.",
	"Важно оставаться честным с самим собой, если мы хотим победить прокрастинацию.",
	"Принятие своих ограничений и слабостей — это ответ на все проблемы прокрастинации.",
]

module.exports = bk
