const tr = [
	"<b>🛠️ 1. Традиция - Единство</b>\n<b>Действия:</b> Формируйте группу поддержки для борьбы с прокрастинацией, где участники смогут делиться опытом и мотивировать друг друга.",

	"<b>🧘‍♂️ 2. Традиция - Высший авторитет</b>\n<b>Действия:</b> Учитывайте духовные и моральные ценности при принятии решений, прислушиваясь к своему внутреннему голосу.",

	"<b>🤝 3. Традиция - Приемлемость</b>\n<b>Действия:</b> Принимайте себя и других в процессе преодоления прокрастинации, оказывая поддержку без осуждения.",

	"<b>💬 4. Традиция - Ответственность групп</b>\n<b>Действия:</b> Делитесь своими целями и планами с другими, получая обратную связь и поддержку для их достижения.",

	"<b>🎯 5. Традиция - Цель групп</b>\n<b>Действия:</b> Работайте над разработкой методов борьбы с прокрастинацией через семинары и обсуждения для повышения осознанности.",

	"<b>🚫 6. Традиция - Отделение материального</b>\n<b>Действия:</b> Уберите материальные стимулы, отвлекающие от выполнения задач, и сосредоточьтесь на внутренних мотивах.",

	"<b>💰 7. Традиция - Финансирование</b>\n<b>Действия:</b> Полагайтесь на добровольные пожертвования и свои ресурсы для организации встреч, избегая долгов.",

	"<b>🛡️ 8. Традиция - Непрофессионализм</b>\n<b>Действия:</b> Работайте над самосовершенствованием и развитием навыков управления временем без профессиональных консультантов.",

	"<b>🔄 9. Традиция - Система управления</b>\n<b>Действия:</b> Создайте простую и эффективную систему самоуправления, позволяющую каждому вносить идеи и участвовать в обсуждениях.",

	"<b>🕊️ 10. Традиция - Неучастие в спорах</b>\n<b>Действия:</b> Избегайте конфликтов по поводу методов борьбы с прокрастинацией, сосредоточившись на общих целях.",

	"<b>🤫 11. Традиция - Анонимность</b>\n<b>Действия:</b> Защищайте конфиденциальность участников группы, чтобы они могли открыто делиться проблемами без страха осуждения.",

	"<b>🌱 12. Традиция - Духовное значение анонимности</b>\n<b>Действия:</b> Практикуйте смирение и готовность учиться у других, ставя преодоление прокрастинации выше личных амбиций.",
]

module.exports = tr
