const tr = [
	"<b>🛠️ 1. Традиция - Единство</b>",
	"<b>Действия:</b> Создать группу поддержки по преодолению прокрастинации, где участники будут делиться опытом и мотивировать друг друга.",

	"<b>🧘‍♂️ 2. Традиция - Высший авторитет</b>",
	"<b>Действия:</b> Признавать, что главные решения должны приниматься с учетом духовных или моральных ценностей, и обращаться к внутреннему голосу при выборе действий.",

	"<b>🤝 3. Традиция - Приемлемость</b>",
	"<b>Действия:</b> Принять себя и других в процессе борьбы с прокрастинацией, не осуждая ошибки и неуверенность, и предоставлять поддержку каждому.",

	"<b>💬 4. Традиция - Ответственность групп</b>",
	"<b>Действия:</b> Обсуждать свои цели и планы с другими членами группы, получая обратную связь и поддержку для их достижения.",

	"<b>🎯 5. Традиция - Цель групп</b>",
	"<b>Действия:</b> Сосредоточиться на разработке методов борьбы с прокрастинацией, проводя семинары и обсуждения для повышения осознанности.",

	"<b>🚫 6. Традиция - Отделение материального</b>",
	"<b>Действия:</b> Избегать материальных стимулов, которые могут отвлекать от выполнения задач, сосредоточившись на внутренних мотивах и ценностях.",

	"<b>💰 7. Традиция - Финансирование</b>",
	"<b>Действия:</b> Полагаться на добровольные пожертвования и свои ресурсы для организации встреч и мероприятий, избегая долгов и финансового стресса.",

	"<b>🛡️ 8. Традиция - Непрофессионализм</b>",
	"<b>Действия:</b> Работать над самосовершенствованием и развитием навыков управления временем без профессиональных консультантов, при этом обмениваясь опытом с другими.",

	"<b>🔄 9. Традиция - Система управления</b>",
	"<b>Действия:</b> Создать простую и эффективную систему самоуправления, где каждый может предлагать идеи и участвовать в обсуждениях.",

	"<b>🕊️ 10. Традиция - Неучастие в спорах</b>",
	"<b>Действия:</b> Избегать конфликтов по поводу методов борьбы с прокрастинацией, сосредотачиваясь на общих целях и принципах.",

	"<b>🤫 11. Традиция - Анонимность</b>",
	"<b>Действия:</b> Защищать конфиденциальность участников группы, чтобы они могли открыто делиться своими проблемами, не опасаясь осуждения.",

	"<b>🌱 12. Традиция - Духовное значение анонимности</b>",
	"<b>Действия:</b> Практиковать смирение и готовность учиться у других, ставя принципы преодоления прокрастинации выше личных амбиций.",
]

module.exports = tr
