const setMood = [
	"🌟 Сегодня я сделаю первый шаг, несмотря на сомнения и страх.",
	"🎯 Я выбираю сосредоточенность вместо отвлечения.",
	"⏰ Каждая минута сегодня – это шанс изменить жизнь к лучшему.",
	"💪 Я достоин успеха и сегодня буду работать над своими целями.",
	"🌱 Моя способность преодолевать прокрастинацию растет с каждым днем.",
	"🚀 Я освобождаюсь от перфекционизма и действую, делая лучшее на данный момент.",
	"🛤 Сегодня я буду прогрессировать, даже если это будет маленький шаг.",
	"🎉 Я признаю свои достижения и ценю свои усилия.",
	"🧘‍♂️ Я нахожу время для покоя и восстановления энергии.",
	"🤝 Я открыт к помощи и поддержке от других.",
	'🔥 "Сегодня я использую свое время эффективно и с удовольствием."',
	'🌈 "Я нахожу радость и вдохновение в каждой задаче, которую делаю сегодня."',
	'🌟 "Я ценю каждый шаг вперед, каким бы маленьким он ни был."',
	'💡 "Я открыт для новых идей и способов преодоления прокрастинации."',
	'🙌 "Я верю в себя и свою способность преодолеть любые препятствия."',
]

module.exports = setMood